tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python"
brew "ansible"
brew "awscli"
brew "coreutils"
brew "curl"
brew "docker", link: false
brew "docker-completion"
brew "docker-compose", link: false
brew "docker-compose-completion"
brew "findutils"
brew "gawk"
brew "git"
brew "node"
brew "gitmoji"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "grep"
brew "htop"
brew "hugo"
brew "mas"
brew "nmap"
brew "openssh"
brew "screen"
brew "screenfetch"
brew "tmux"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-completions"
cask "1clipboard"
cask "atom"
cask "brave-browser"
cask "dashlane"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flash-npapi"
cask "flash-player"
cask "gas-mask"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "macpass"
cask "microsoft-teams"
cask "onedrive"
cask "spotify"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
cask "caskroom/fonts/font-anonymice-powerline"
cask "caskroom/fonts/font-anonymous-pro"
cask "caskroom/fonts/font-camingocode"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-inconsolata"
mas "WhatsApp", id: 1147396723
