tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python"
brew "awscli"
brew "docker-compose", link: false
brew "git"
brew "node"
brew "gitmoji"
brew "grep"
brew "htop"
brew "mas"
brew "nmap"
brew "openssh"
brew "screen"
brew "screenfetch"
brew "vim"
brew "z"
brew "zsh"
brew "zsh-completions"
cask "1clipboard"
cask "dropbox"
cask "enpass"
cask "firefox"
cask "gas-mask"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "shiori"
cask "spectacle"
cask "vlc"
cask "caskroom/fonts/font-anonymice-powerline"
cask "caskroom/fonts/font-anonymous-pro"
cask "caskroom/fonts/font-camingocode"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-inconsolata"
mas "Telegram", id: 747648890
mas "WhatsApp", id: 1147396723
