adapta-maia-theme
alacritty
alacritty-themes
ansible
ansible-core
apg
arch-audit
archlinux-wallpaper
arj
art-rawconverter
authy
bind
c-ares
composer
dmenu
docker
docker-compose
dunst
exo
feh
firefox-i18n-en-us
firefox-i18n-fr
flatpak
fwupd
gimp-extras
gimp-help-en
gimp-plugin-instagram-effects
glances
gnome
gnome-font-viewer
google-chrome
gtk-engine-murrine
headsetcontrol-git
htop
hunspell
hunspell-en_us
hunspell-fr
hyphen-en
hyphen-fr
i3-gaps
i3-scrot
i3exit
i3exit
i3status
intel-gmmlib
intel-media-driver
jq
jsoncpp
keepassxc
lhasa
lib32-libva
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-libvdpau
libmaxminddb
libuv
libva-intel-driver
libva-mesa-driver
libva-utils
libva-vdpau-driver
libxvmc
lxappearance
lzip
lzop
man-pages
mlocate
nerd-fonts-inconsolata
nitrogen
ntfs-3g
orchis-theme-git
os-prober
otf-font-awesome
pa-applet-git
packer
pamac-all
papirus-icon-theme
pavucontrol
picom
pkgconf
powertop
python-i3ipc
redshift
rofi
rofi-greenclip
seahorse
semver
tela-icon-theme
telegram-desktop
terminus-font
terraform
thefuck
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
ttf-bitstream-vera
ttf-font-awesome
ttf-font-awesome-4
ttf-joypixels
ttf-meslo-nerd-font-powerlevel10k
ttf-opensans
tumbler
unarj
vim
vim-spell-en
vim-spell-fr
vmware-workstation
vscodium-bin
xarchiver
xautolock
xclip
xf86-video-intel
xfce4-power-manager
xorg-server
xorg-xinit
xorg-xrandr
xorg-xrdb
xorg-xwininfo
yaru-gtk-theme
zsh
