arch-audit
authy
clipit
composer
dmenu
docker
docker-compose
dunst
flatpak
gnome-font-viewer
google-chrome
headsetcontrol-git
htop
hunspell
hunspell-en_us
hunspell-fr
jq
jsoncpp
keepassxc
mlocate
openfortigui
openfortivpn
otf-font-awesome
pa-applet
packer
pavucontrol
picom
pkgconf
powertop
python-i3ipc
redshift
rofi
rxvt-unicode
scrot
telegram-desktop
terminus-font
terraform
ttf-bitstream-vera
ttf-font-awesome
ttf-font-awesome-4
ttf-joypixels
ttf-meslo-nerd-font-powerlevel10k
ttf-opensans
ttf-polybar-icons
vim
vmware-workstation
vscodium-bin
zsh
