adobe-source-code-pro-fonts
android-tools
android-udev
ansible
archlinux-wallpaper
artwiz-fonts
atom
autoconf
automake
awesome-terminal-fonts
aws-cli
bash
binutils
bison
bluez-utils
bzip2
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
docker
docker-compose
e2fsprogs
efibootmgr
evolution
evolution-ews
fakeroot
ffmpegthumbnailer
file
filesystem
findutils
firefox
firefox-i18n-fr
fish
flashplugin
flex
galculator
gawk
gcc
gcc-libs
gdm
gettext
git
glibc
gnome-font-viewer
gnome-keyring
gpa
grep
grim
groff
gvfs-smb
gzip
hdparm
htop
hugo
hunspell-en_US
hunspell-fr
iftop
imv
inetutils
intel-ucode
iproute2
iputils
jfsutils
jpegoptim
jq
keepass
languagetool
less
libmythes
libreoffice-still
libreoffice-still-bg
libreoffice-still-fr
libtool
licenses
linux
linux-firmware
linux-headers
logrotate
lsof
lvm2
m4
make
man-db
man-pages
mdadm
mplayer
mpv
mythes-en
mythes-fr
nano
nemo
nemo-fileroller
nemo-image-converter
nemo-preview
nemo-seahorse
nemo-share
neofetch
netctl
openssh
optipng
otf-font-awesome
pacman
patch
pavucontrol
pciutils
pepper-flash
perl
pkgconf
pkgfile
procps-ng
psmisc
reiserfsprogs
rsync
s-nail
screenfetch
seahorse
sed
shadow
slurp
strace
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
texinfo
tree
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-freefont
ttf-inconsolata
ttf-liberation
ttf-ubuntu-font-family
unrar
usbutils
util-linux
vi
vim
virtualbox
wget
which
wpa_actiond
wpa_supplicant
xdg-user-dirs
xdg-utils
xfsprogs
zip
zsh
