aic94xx-firmware
arch-gdm-theme-list
brave-bin
docker-credential-secretservice
grive
libreoffice-extension-languagetool
mako-git
networkd-notify-git
nodejs-gitmoji-cli
numix-gtk-theme-git
numix-icon-theme-git
onedrive-abraunegg-git
otf-font-awesome-4
playerctl-git
powerline-fonts-git
rambox-bin
redshift-wayland-git
rofi-git
s
spotify-dev
termite-git
ttf-emojione
ttf-font-awesome-4
ttf-ms-fonts
wd719x-firmware
yay
