aic94xx-firmware
apg
arch-gdm-theme-list
artwiz-fonts
brave-bin
brightnessctl
docker-credential-secretservice
forticlientsslvpn
google-chrome
grive
i3ipc-python-git
i3status-git
libreoffice-extension-languagetool
mako-git
networkd-notify-git
nodejs-gitmoji-cli
numix-gtk-theme-git
numix-icon-theme-git
onedrive-abraunegg-git
playerctl-git
rambox-bin
redshift-wayland-git
rofi-git
rofi-greenclip
s
spotify-dev
sway-git
swayidle-git
swaylock-git
termite-git
ttf-emojione
ttf-ms-fonts
virtualbox-ext-oracle
waybar-git
wd719x-firmware
woeusb
wpa_actiond
yay
youtube-dl-git
