adobe-source-code-pro-fonts
android-tools
android-udev
ansible
archlinux-wallpaper
atom
autoconf
automake
awesome-terminal-fonts
aws-cli
baobab
bash
bind-tools
binutils
bison
bluez-utils
bzip2
cheese
chromium
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
docker
docker-compose
e2fsprogs
efibootmgr
eog
epiphany
evince
evolution
evolution-ews
exfat-utils
fakeroot
ffmpegthumbnailer
file
filesystem
findutils
firefox
firefox-i18n-fr
fish
flashplugin
flex
galculator
gawk
gcc
gcc-libs
gdm
gedit
gettext
git
glibc
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-todo
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gpa
gpart
gparted
grep
grilo-plugins
grim
groff
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hdparm
htop
hugo
hunspell-en_US
hunspell-fr
iftop
imv
inetutils
intel-ucode
iproute2
iputils
jfsutils
jpegoptim
jq
keepass
languagetool
less
libmythes
libreoffice-still
libreoffice-still-bg
libreoffice-still-fr
libtool
licenses
linux
linux-firmware
linux-headers
logrotate
lsof
lvm2
m4
make
man-db
man-pages
mdadm
mousetweaks
mplayer
mpv
mtools
mythes-en
mythes-fr
nano
nautilus
nemo
nemo-fileroller
nemo-image-converter
nemo-preview
nemo-seahorse
nemo-share
neofetch
netctl
networkmanager
ntfs-3g
openssh
optipng
orca
otf-font-awesome
pacman
patch
pavucontrol
pciutils
perl
pkgconf
pkgfile
powerline
powertop
procps-ng
psmisc
python-beautifulsoup4
python-pip
qemu
qemu-arch-extra
reiserfsprogs
rsync
rygel
s-nail
screenfetch
seahorse
sed
shadow
simple-scan
slurp
strace
sudo
sushi
sysfsutils
systemd
systemd-sysvcompat
tar
texinfo
tlp
tmux
totem
tracker
tracker-miners
tree
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-freefont
ttf-inconsolata
ttf-liberation
ttf-ubuntu-font-family
unrar
usbutils
util-linux
vi
vim
vino
virt-viewer
virtualbox
wget
which
wpa_supplicant
xclip
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xfsprogs
yelp
zip
zsh
