adobe-source-code-pro-fonts
aic94xx-firmware
alacritty
apg
arc-gtk-theme
artwiz-fonts
atom
auracle
awesome-terminal-fonts
bash
blueman
bluez-utils
brave-bin
brightnessctl
bzip2
cryptsetup
dunst
epiphany
escrotum
feh
ffmpegthumbnailer
firefox
firefox-i18n-en-us
firefox-i18n-fr
fish
flashplugin
gettext
git
gnu-free-fonts
hunspell-en_US
hunspell-fr
i3-gaps
i3ipc-python-git
i3lock-fancy
i3status
jpegoptim
jq
kitty
languagetool
mako-git
mplayer
mpv
mtr
mythes-en
mythes-fr
nautilus
neofetch
network-manager-applet
nodejs-gitmoji-cli
numlockx
optipng
otf-font-awesome
packer
pacman-contrib
paper-icon-theme
pavucontrol
picom
playerctl
polkit-gnome
powerline
powertop
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-equalizer
pulseaudio-jack
py3status 
redshift
rofi-calc
rofi-dmenu
rofimoji
rsync
scrot
seahorse
sushi
terraform
tmux
trizen
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-inconsolata
ttf-joypixels
ttf-liberation
ttf-ms-fonts
ttf-ubuntu-font-family
unrar
usbutils
vim
virt-viewer
wget
which
wmctrl
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xfsprogs
xorg-xinit
xorg-xrandr
zip
zsh
